Repository: tizenorg/platform.core.security.cert-svc-ui
Catalog: po/*.po
Languages: as, az, bn, ga, gu, hy, km, kn, lo, mk, ml, mr, my, ne, or, pa, si, ta, te, tl, ur, vi

# IDS_ST_BODY_CERTIFICATE_INFORMATION
source: Certificate information
as: প্ৰমাণপত্ৰ তথ্য
az: Sertifikata dair məlumat
bn: শংসাপত্রের তথ্য
ga: Faisnéis faoin deimhniú
gu: પ્રમાણપત્ર માહિતી
hy: Վկայականի տվյալներ
km: ព័ត៌មាន​វិញ្ញាបនបត្រ
kn: ಪ್ರಮಾಣಪತ್ರ ಮಾಹಿತಿ
lo: ຂໍ້ມູນໃບຢັ້ງຢືນ
mk: Податоци за сертификатот
ml: സര്‍ട്ടിഫിക്കറ്റ് വിവരം
mr: प्रमाणपत्र माहिती
my: ဆာတီဖီကိတ္ အခ်က္အလက္
ne: प्रमाणपत्र जानकारी
or: ସାର୍ଟିଫିକେଟ୍ ସୂଚନା
pa: ਪ੍ਰਮਾਣਪੱਤਰ ਜਾਣਕਾਰੀ
si: සහතික තොරතුරු
ta: சான்றிதழ் விபரம்
te: ప్రమాణపత్రం సమాచారం
tl: Impormasyon sa certificate
ur: معلومات اسناد
vi: Thông tin chứng chỉ

# IDS_ST_BODY_CERTIFICATE_DETAILS
source: Certificate details
as: প্রমাণপত্রৰ বিৱৰণ
az: Sertifikat detalları
bn: সার্টিফিকেট সবিশেষ
ga: Sonraí deimhnithe
gu: પ્રમણપત્ર વિગતો
hy: Վկայականի տվյալները
km: ព័ត៌មាន​លម្អិត​វិញ្ញាបនបត្រ
kn: ಪ್ರಮಾಣಪತ್ರ ವಿವರಗಳು
mk: Детали за сертификатот
ml: സര്‍ട്ടിഫിക്കറ്റ് വിശദാംശങ്ങള്‍
mr: प्रमाणपत्र तपशील
ne: प्रमाणपत्र विवरण
or: ସାର୍ଟିଫିକେଟ୍ ବିବରଣୀସମୂହ
pa: ਪ੍ਰਮਾਣਪੱਤਰ ਵੇਰਵੇ
si: සහතික තොරතුරු
ta: சான்றிதழ் விவரங்கள்
te: సర్టిఫికేట్ వివరాలు
tl: Mga detalye ng certificate
ur: سند کی تفصیلات
vi: Chi tiết của chứng chỉ

# IDS_ST_BODY_CERTIFICATES_FOUND
source: Certificates found.
as: প্ৰমাণপত্ৰ পোৱা গৈছে৷
az: Sertifikatlar tapıldı.
bn: শংসাপত্রগুলি খুঁজে পাওয়া গেছে।
ga: Aimsíodh deimhnithe.
gu: પ્રમાણપત્રો મળ્યા છે.
hy: Վկայականներ են գտնվել:
km: បាន​រកឃើញ​វិញ្ញាបនបត្រ។
kn: ಪ್ರಮಾಣಪತ್ರಗಳು ಪತ್ತೆಯಾಗಿವೆ.
lo: ພົບໃບຢັ້ງຢືນ.
mk: Најдени се сертификати.
ml: സര്‍ട്ടിഫിക്കറ്റുകള്‍ കണ്ടെത്തി.
mr: प्रमाणपत्रे सापडली.
my: ဆာတီဖီကိတ္မ်ား ေတြ႔ျပီ။
ne: प्रमाणपत्रहरू फेला पर्‍यो।
or: ସାର୍ଟିଫିକେଟ୍ ମିଳିଲା।
pa: ਪ੍ਰਮਾਣਪੱਤਰ ਮਿਲੇ।
si: සහතික හමුවිය.
ta: சான்றிதழ் கிடைத்த்து.
te: ప్రమాణపత్రాలు కనుగొనబడ్డాయి.
tl: Mga nahanap na certificate.
ur: اسناد مل گئیں۔
vi: Tìm thấy chứng chỉ.

# IDS_ST_BODY_ALIAS_CANNOT_BE_EMPTY
source: Alias cannot be empty.
as: উপনাম খালী ৰাখিব নোৱাৰে৷
az: Ad boş ola bilməz.
bn: বেনামী ফাঁকা থাকতে পারে না।
ga: Ní féidir leis an ainm bréige a bheith folamh
gu: અલાયસ ખાલી હોઈ શકે નહી.
hy: Փոխանունը չի կարող դատարկ լինել:
km: ឈ្មោះ​ក្លែងក្លាយ​មិន​អាច​ទទេ។
kn: ಅಲಿಯಾಸ್ ಖಾಲಿಯಾಗಿರುವಂತಿಲ್ಲ.
lo: ບໍ່ສາມາດປ່ອຍໃຫ້ບ່ອນຊື່ຫຼິ້ນຫວ່າງເປົ່າໄດ້.
mk: Не може да биде без прекар.
ml: ഉപനാമം ശൂന്യമായിരിക്കാന്‍ പാടില്ല.
mr: ऊर्फनाव रिक्त असू शकत नाही.
my: တျခားအမည္ကို အလြတ္ထားမရပါ။
ne: उपनाम खाली हुन सक्दैन।
or: ଛଦ୍ମନାମ ଶୂନ୍ୟ ରହି ପାରିବ ନାହିଁ।
pa: ਉਪਨਾਮ ਖਾਲੀ ਨਹੀਂ ਹੋ ਸਕਦਾ।
si: අන්වර්ථ නාමය හිස් විය නොහැක.
ta: அலைஸ் காலியாக இருக்க இயலாது.
te: మారుపేరు ఖాళీగా ఉండరాదు.
tl: Hindi maaaring walang laman ang alias.
ur: عرف مجاز خالی نہیں ہوسکتا
vi: Không thể bỏ trống phần bí danh.

# IDS_ST_BODY_ALIAS_ALREADY_EXISTS_ENTER_A_UNIQUE_ALIAS
source: Alias already exists. Enter a unique alias.
as: উপনাম ইতিমধ্যে মজুত আছে৷ এটা একক উপনাম প্ৰবিষ্ট কৰক
az: Ad artıq mövcuddur. Unikal ad daxil edin.
bn: বেনামী ইতিমধ্যে বিদ্যমান৷একটি বেনামী প্রবেশ করান
ga: Tá an t-ainm bréige ann cheana. Iontráil ainm bréige uathúil.
gu: અલાયસ અગાઉથી હાજર છે. અનોખું અલાયસ દાખલ કરો
hy: Փոխանունն արդեն գոյություն ունի: Մուտքագրեք եզակի փոխանուն:
km: ឈ្មោះ​ក្លែងក្លាយ​មាន​រួច​ហើយ។ វាយបញ្ចូល​ឈ្មោះ​ក្លែងក្លាយ​វិសេស​មាន​តែ​មួយ។
kn: ಅಲಿಯಾಸ್ ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ. ವಿಶಿಷ್ಟ ಅಲಿಯಾಸ್ ನಮೂದಿಸಿ
lo: ມີຊື່ຫຼິ້ນຢູ່ຮຽບຮ້ອຍແລ້ວ. ໃສ່ຊື່ຫຼິ້ນພິເສດເຂົ້າໄປ.
mk: Прекарот веќе постои. Внесете уникатен прекар.
ml: ഉപനാമം ഇതിനകം നിലവിലുണ്ട്. ഒരു അദ്വിതീയ ഉപനാമം നല്‍കുക
mr: ऊर्फनाव आधीपासूनच अस्तित्वात आहे. अनन्य ऊर्फनाव प्रविष्ट करा
my: တျခားအမည္ ရွိေနျပီးျဖစ္သည္။ တျခားအမည္ တစ္ခု သြင္းပါ။
ne: उपनाम पहिले नै उपस्थित छ। उपनाम प्रविष्टि गर्नुहोस्
or: ଛଦ୍ମନାମ ପୂର୍ବରୁ ବିଦ୍ୟମାନ ଅଛି। ଏକ ସ୍ଵତନ୍ତ୍ର ଛଦ୍ମନାମ ପ୍ରବେଶ କରନ୍ତୁ
pa: ਉਪਨਾਮ ਪਹਿਲਾਂ ਤੋਂ ਮੌਜੂਦ ਹੈ। ਕੋਈ ਵਿਲੱਖਣ ਉਪਨਾਮ ਦਾਖ਼ਲ ਕਰੋ।
si: අන්වර්ථ නාමය භාවිතයේ පවතී. අනන්‍ය අන්වර්ථ නාමයක් ඇතුළත් කරන්න
ta: அலைஸ் முன்பே உள்ளது. ஓர் விசேஷ அலைஸை உள்ளிடவும்
te: మారుపేరు ఇప్పటికే ఉంది. ప్రత్యేక మారుపేరు నమోదు చేయండి
tl: Umiiral na ang alias. Magpasok ng natatanging alias.
ur: عرف مجاز پہلے سے موجود ہے۔ ایک منفرد عرف مجاز درج کریں۔
vi: Bí danh đã tồn tại. Nhập bí danh duy nhất.

# IDS_SCP_BODY_OWNER_ABB
source: Owner
as: গৰাকী
az: Sahib
bn: মালিক
ga: Úinéir
gu: માલિક
hy: Սեփականատեր
km: ម្ចាស់
kn: ಮಾಲೀಕರು
lo: ເຈົ້າຂອງ
mk: Сопственик
ml: ഉടമ
mr: मालक
my: ပိုင္ရွင္
ne: मालिक
or: ମାଲିକ
pa: ਮਾਲਕ
si: හිමිකරු
ta: உரிமையாளர்
te: యజమాని
tl: May-ari
ur: مالک
vi: Người sở hữu

# IDS_ST_HEADER_UNINSTALL_CERTIFICATES_ABB
source: Uninstall certificates
as: প্ৰমাণপত্ৰসমূহ আনইনষ্টল কৰক
az: Sertifik quraşd ləğv et
bn: শংসাপত্রগুলি আনইনস্টল করুন
ga: Díshuiteáil deimhnithe
gu: પ્રમાણપત્રોને અનઇન્સ્ટોલ કરો
hy: Ապատեղադրել վկայագրեր
km: លុប​វិញ្ញាបនបត្រ
kn: ಪ್ರಮಾಣಪತ್ರಗಳನ್ನು ಅಸ್ಥಾಪಿಸಿ
lo: ຖອນຕິດຕັ້ງໃບຢັ້ງຢືນ
mk: Одинсталирај сертификати
ml: സർട്ടിഫിക്കറ്റുകൾ അൺഇൻസ്റ്റാൾ ചെയ്യുക
mr: प्रमाणपत्रे अनइन्स्टॉल करा
my: ဆာတီဖီကိတ္မ်ားကို တပ္ဆင္ထားျခင္းမွ ျဖဳတ္ျခင္း
ne: प्रमाणपत्रहरूको स्थापना रद्द गर्नुहोस्
or: ସାର୍ଟିଫିକେଟଗୁ. ଅଣସଂସ୍ଥାପନ କର.
pa: ਪ੍ਰਮਾਣਪੱਤਰਾਂ ਨੂੰ ਅਣਸਥਾਪਿਤ ਕਰੋ
si: සහතික අස්ථාපනය කිරීම
ta: சான்றிதழ்களை நிறுவல் நீக்கவும்
te: సర్టిఫికేట్‌లను అన్ఇన్‌స్టాల్ చేయండి
tl: Mag-uninstall ng mga certificate
ur: اسناد کی نا تنصیب کریں
vi: Gỡ cài đặt chứng chỉ

# IDS_TPLATFORM_ACBUTTON_DONE_ABB
source: DONE
as: সম্পন্ন
az: HAZIR
bn: সম্পন্ন
ga: DÉANTA
gu: પૂર્ણ થયું
hy: ԱՐՎԱԾ
km: រួចរាល់
kn: ಮುಗಿದಿದೆ
lo: ສໍາເລັດ
mk: ГОТОВО
ml: ചെയ്‌തു
mr: झाले
my: ၿပီးၿပီ
ne: भयो
or: ସମାପ୍ତ
pa: ਪੂਰਨ
si: නිමයි
ta: முடிந்தது
te: పూర్తయింది
tl: TAPOS NA
ur: مکمل ہوگیا
vi: HOÀN TẤT

# IDS_TPLATFORM_ACBUTTON_CANCEL_ABB
source: CANCEL
as: বাতিল কৰক
az: LƏĞV ET
bn: বাতিল
ga: CUIR AR CEAL
gu: રદ કરો
hy: ԴԱԴԱՐԵՑՆԵԼ
km: បោះបង់
kn: ರದ್ದುಮಾಡಿ
lo: ຍົກເລີກ
mk: ОТКАЖИ
ml: റദ്ദാക്കുക
mr: रद्द करा
my: ပယ္ဖ်က္ပါ
ne: रद्द गर्नुहोस्
or: ବାତିଲ୍
pa: ਰੱਦ ਕਰੋ
si: අවලංගු කර.
ta: ரத்துசெய்க
te: రద్దు చేయి
tl: KANSELAHIN
ur: منسوخ کریں
vi: HỦY

# IDS_ST_POP_UNINSTALLING_CERTIFICATE_ING
source: Uninstalling certificate...
as: প্ৰমাণপত্ৰ আনইনষ্টল হৈ আছে...
az: Sertifikatın quraşdırılması ləğv edilir...
bn: শংসাপত্র আনইনস্টল হচ্ছে...
ga: Deimhniú á dhíshuiteáil...
gu: પ્રમાણપત્રની સ્થાપના રદ કરી રહ્યું છે...
hy: Վկայականն ապատեղադրվում է...
km: កំពុង​លុប​វិញ្ញាបនបត្រ...
kn: ಪ್ರಮಾಣಪತ್ರ ಅಸ್ಥಾಪನೆಯಾಗುತ್ತಿದೆ...
lo: ກໍາລັງຖອນຕິດຕັ້ງໃບຢັ້ງຢືນ...
mk: Се одинсталира сертификат...
ml: സർട്ടിഫിക്കറ്റ് അൺഇൻസ്റ്റാൾ ചെയ്യുന്നു...
mr: प्रमाणपत्र अनइन्‍स्‍टॉल करत आहे...
my: ဆာတီဖီကိတ္ကို တပ္ဆင္ထားျခင္းမွ ျဖဳတ္ေနဆဲ...
ne: प्रमाणपत्रको स्थापना रद्द गर्दै...
or: ସାର୍ଟିଫିକେଟ୍‌ ଅଣସଂସ୍ଥାପନ କରୁଛି...
pa: ਪ੍ਰਮਾਣਪੱਤਰ ਨੂੰ ਅਣਸਥਾਪਿਤ ਕਰ ਰਿਹਾ ਹੈ...
si: සහතිකය අස්ථාපනය කරමින්...
ta: சான்றிதழை நிறுவல்நீக்குகிறது...
te: సర్టిఫికేట్‌ని అన్ఇన్‌స్టాల్ చేస్తోంది...
tl: Ina-uninstall ang certificate...
ur: سند غیر نصب کر رہاہے...
vi: Đang gỡ cài đặt chứng chỉ...

# IDS_ST_POP_1_CERTIFICATE_WILL_BE_UNINSTALLED
source: 1 certificate will be uninstalled.
as: 1 খন প্ৰমাণপত্ৰ আনইনষ্টল কৰা হ'ব৷
az: 1 sertifikatın quraşdırılması ləğv ediləcək.
bn: 1টি শংসাপত্র আনইনস্টল করা হবে।
ga: Díshuiteálfar 1 deimhniú.
gu: 1 પ્રમાણપત્રની સ્થાપના રદ કરવામાં આવશે.
hy: 1 վկայական կապատեղադրվի:
km: នឹង​លុប​វិញ្ញាបនបត្រ 1។
kn: 1 ಪ್ರಮಾಣಪತ್ರವನ್ನು ಅಸ್ಥಾಪಿಸಲಾಗುತ್ತದೆ.
lo: ຢັ້ງຢືນ 1 ໃບຈະຖືກຖອນຕິດຕັ້ງ.
mk: 1 сертификат ќе се одинсталира.
ml: 1 സർട്ടിഫിക്കറ്റ് അൺഇൻസ്റ്റാൾ ചെയ്യപ്പെടും.
mr: 1 प्रमाणपत्र अनइन्‍स्‍टॉल करण्‍यात येईल.
my: ဆာတီဖီကိတ္ ၁ ခုကို တပ္ဆင္ထားျခင္းမွ ျဖဳတ္ပါလိမ့္မည္။
ne: 1 प्रमाणपत्रको स्थापना रद्द गरिनेछ।
or: 1 ସାର୍ଟିଫିକେଟ୍ ଅଣସଂସ୍ଥାପନ ହେବ।
pa: 1 ਪ੍ਰਮਾਣਪੱਤਰ ਅਣਸਥਾਪਿਤ ਕਰ ਦਿੱਤਾ ਜਾਵੇਗਾ।
si: සහතික 1 ක් අස්ථාපනය වනු ඇත.
ta: 1 சான்றிதழ் நிறுவல்நீக்கப்படும்.
te: 1 సర్టిఫికేట్ అన్ఇన్‌స్టాల్ చేయబడుతుంది.
tl: Ia-uninstall ang 1 certificate.
ur: 1 سند غیر نصب کردیا جائے گا۔
vi: 1 chứng chỉ sẽ bị gỡ cài đặt.

# IDS_ST_POP_UNINSTALLING_CERTIFICATES_ING
source: Uninstalling certificates...
as: প্ৰমাণপত্ৰসমূহ আনইনষ্টল হৈ আছে...
az: Sertifikatların quraşdırılması ləğv edilir...
bn: শংসাপত্রগুলি আনইনস্টল হচ্ছে...
ga: Deimhnithe á ndíshuiteáil...
gu: પ્રમાણપત્રોની સ્થાપના રદ કરી રહ્યું છે...
hy: Վկայականներն ապատեղադրվում են...
km: កំពុង​លុប​វិញ្ញាបនបត្រ...
kn: ಪ್ರಮಾಣಪತ್ರಗಳನ್ನು ಅಸ್ಥಾಪಿಸಲಾಗುತ್ತಿದೆ...
lo: ກໍາລັງຖອນຕິດຕັ້ງໃບຢັ້ງຢືນ...
mk: Се одинсталираат сертификати...
ml: സർട്ടിഫിക്കറ്റുകൾ അൺഇൻസ്റ്റാൾ ചെയ്യുന്നു...
mr: प्रमाणपत्रे अनइनस्‍टॉल करत आहे...
my: ဆာတီဖီကိတ္မ်ားကို တပ္ဆင္ထားျခင္းမွ ျဖဳတ္ေနဆဲ...
ne: प्रमाणपत्रहरूको स्थापना रद्द गर्दै...
or: ସାର୍ଟିଫିକେଟଗୁଡିକ ଅଣସଂସ୍ଥାପନ କରୁଛି...
pa: ਪ੍ਰਮਾਣਪੱਤਰਾਂ ਨੂੰ ਅਣਸਥਾਪਿਤ ਕਰ ਰਿਹਾ ਹੈ...
si: සහතික අස්ථාපනය කරමින්...
ta: சான்றிதழ்களை நிறுவல்நீக்குகிறது...
te: సర్టిఫికేట్‌లను అన్ఇన్‌స్టాల్ చేస్తోంది...
tl: Ina-uninstall ang mga certificate...
ur: اسناد غیر نصب کررہاہے...
vi: Đang gỡ cài đặt các chứng chỉ...

# IDS_ST_POP_PD_CERTIFICATES_WILL_BE_UNINSTALLED
source: %d certificates will be uninstalled.
as: %d খন প্ৰমাণপত্ৰ আনইনষ্টল কৰা হ'ব৷
az: %d sertifikatın quraşdırılması ləğv ediləcək.
bn: %dটি শংসাপত্র আনইনস্টল হবে।
ga: Díshuiteálfar %d deimhniú.
gu: %d પ્રમાણપત્રોની સ્થાપના રદ કરવામાં આવશે.
hy: %d վկայական կապատեղադրվի:
km: នឹង​លុប​វិញ្ញាបនបត្រ %d។
kn: %d ಪ್ರಮಾಣಪತ್ರಗಳನ್ನು ಅಸ್ಥಾಪಿಸಲಾಗುತ್ತದೆ.
lo: ໃບຢັ້ງຢືນ %d ໃບຈະຖືກຖອນຕິດຕັ້ງ.
mk: %d сертификат ќе се одинсталира.
ml: %d സർട്ടിഫിക്കറ്റുകൾ അൺഇൻസ്റ്റാൾ ചെയ്യപ്പെടും.
mr: %d प्रमाणपत्रे अनइन्स्टॉल करण्‍यात येतील.
my: ဆာတီဖီကိတ္ %d ခုကို တပ္ဆင္ထားျခင္းမွ ျဖဳတ္ပါလိမ့္မည္။
ne: %d प्रमाणपत्रहरूको स्थापना रद्द गरिनेछ।
or: %d ସାର୍ଟିଫିକେଟଗୁଡିକ ଅଣସଂସ୍ଥାପିତ ହେବ।
pa: %d ਪ੍ਰਮਾਣਪੱਤਰ ਅਣਸਥਾਪਿਤ ਹੋ ਜਾਣਗੇ।
si: සහතික %d ක් අස්ථාපනය වනු ඇත.
ta: %d சான்றிதழ்கள் நிறுவல்நீக்கப்படும்.
te: %d సర్టిఫికేట్‌లు అన్ఇన్‌స్టాల్ చేయబడతాయి.
tl: Ia-uninstall ang %d (na) certificate.
ur: %d اسناد غیر نصب ہو جائیں گے۔
vi: %d chứng chỉ sẽ bị gỡ cài đặt.

# IDS_ST_HEADER_INSTALL_CERTIFICATE_ABB2
source: Install certificate
as: প্ৰমাণপত্ৰ ইনষ্টল
az: Sertifikatı quraş
bn: শংসাপত্র ইনস্টল করুন
ga: Suiteáil deimhniú
gu: પ્રમાણપત્ર ઇન્સ્ટોલ કરો
hy: Տեղադրել վկայականը
km: ដំឡើង​វិញ្ញាបនបត្រ
kn: ಪ್ರಮಾಣಪತ್ರ ಸ್ಥಾಪಿಸಿ
lo: ຕິດຕັ້ງໃບຢັ້ງຢືນ
mk: Инст. сертификати
ml: സർട്ടിഫിക്കറ്റ് ഇന്‍‌സ്റ്റാള്‍ ചെയ്യുക
mr: प्रमा. इन्स्टॉल करा
my: လက္မွတ္ ထည့္သြင္းပါ
ne: प्रमाणपत्र स्थापना गर्नुहोस्
or: ସାର୍ଟିଫିକେଟ୍ ସଂସ୍ଥାପନ କର.
pa: ਪ੍ਰਮਾਣਪੱਤਰ ਸਥਾਪਿਤ ਕਰੋ
si: සහතිකය ස්ථාපනය කි.
ta: சான்றிதழை நிறுவுக
te: సర్టిఫికేట్‌ను ఇన్‌స్టాల్ చేయండి
tl: I-install certificate
ur: سند نصب کریں
vi: Cài đặt chứng chỉ

# IDS_ST_HEADER_MANAGE_CERTIFICATES_ABB
source: Manage certificates
as: প্ৰমাণপত্ৰসমূহৰ পৰিচালনা
az: Sertifikatları idarə et
bn: শংসাপত্রগুলি পরিচালনা করুন
ga: Bainistigh deimhnithe
gu: પ્રમાણપત્રો વ્યવસ્થિત કરો
hy: Կառավարել վկայագրեր
km: គ្រប់គ្រង​វិញ្ញាបនបត្រ
kn: ಪ್ರಮಾಣಪತ್ರಗಳನ್ನು ನಿರ್ವಹಿಸಿ
lo: ຈັດການໃບຢັ້ງຢືນ
mk: Уреди сертификати
ml: സർട്ടിഫിക്കറ്റുകൾ മാനേജ് ചെയ്യുക
mr: प्रमाणपत्रे व्यवस्थापित करा
my: ဆာတီဖီကိတ္မ်ားကို စီမံျခင္း
ne: प्रमाणपत्रहरू व्यवस्थित गर्नुहोस्
or: ସାର୍ଟିଫିକେଟଗୁ. ପରିଚାଳନା କର.
pa: ਪ੍ਰਮਾਣਪੱਤਰ ਪ੍ਰਬੰਧਿਤ ਕਰੋ
si: සහතික කළමනාකරණය
ta: சான்றிதழ்களை நிர்வகிக்க.
te: సర్టిఫికేట్‌లను నిర్వహించండి
tl: Pamahalaan ang mga certificate
ur: اسناد کا نظم کریں
vi: Quản lý chứng chỉ

# IDS_ST_HEADER_USED_FOR
source: Used for
as: ইয়াৰ বাবে ব্যৱহৃত
az: İstifadə edilmişdir
bn: এর জন্য ব্যবহৃত
ga: Úsáidte do
gu: આ માટે ઉપયોગ કરાયેલ
hy: Օգտագործվում է հետևյալի համար՝
km: បាន​ប្រើ​សម្រាប់
kn: ಇದಕ್ಕಾಗಿ ಬಳಸಲಾಗಿದೆ
lo: ໃຊ້ສໍາລັບ
mk: Се користи за
ml: ഉപയോഗിച്ചത്
mr: साठी वापरलेले
my: အတြက္ သံုးထားသည္
ne: यसको लागि प्रयोग गरिन्छ
or: ଏହା ପାଇଁ ବ୍ୟବହୃତ
pa: ਇਸਦੇ ਲਈ ਉਪਯੋਗ ਕੀਤਾ ਗਿਆ
si: භාවිතා කරන්නේ
ta: இதற்காக பயன்படுத்தப்படுகிறது
te: దీని కోసం ఉపయోగించబడింది
tl: Ginamit para sa
ur: کے لئے استعمال
vi: Được dùng để
