Repository: tizenorg/platform.core.security.cert-svc-ui
Catalog: po/*.po
Languages: as, az, bn, ga, gu, hy, km, kn, lo, mk, ml, mr, my, ne, or, pa, si, ta, te, tl, ur, vi

# IDS_ST_BODY_SELECT_ALL
source: Select all
as: সকলো চয়ন কৰক
az: Hamısını seç
bn: সমস্ত নির্বাচন করুন
ga: Roghnaigh gach
gu: બધું પસંદ કરો
hy: Ընտրել բոլորը
km: ជ្រើស​ទាំង​អស់
kn: ಎಲ್ಲಾ ಆಯ್ಕೆಮಾಡಿ
lo: ເລືອກທັງໝົດ
mk: Избери ги сите
ml: എല്ലാം തിരഞ്ഞെടുക്കുക
mr: सर्व निवडा
my: အားလုံးကုိ ေရြးပါ
ne: सबै छान्नुहोस्
or: ସମସ୍ତ ଚୟନ
pa: ਸਭ ਚੁਣੋ
si: සියල්ල තෝරන්න
ta: எல்லாம் தேர்வு
te: అన్నీ ఎంచుకోండి
tl: Piliin lahat
ur: تمام منتخب کریں
vi: Chọn tất cả

# IDS_ST_BUTTON_UNINSTALL
source: Uninstall
as: আনইনষ্টল
az: Quraşdırmanı ləğv et
bn: আনইনস্টল
ga: Díshuiteáil
gu: સ્થાપના રદ કરો
hy: Ապատեղադրել
km: លុប
kn: ಸ್ಥಾಪನೆ ತೆಗೆಯಿರಿ
lo: ຖອນການຕິດຕັ້ງ
mk: Деинсталирај
ml: അണ്‍ഇന്‍സ്റ്റോള്‍
mr: अनइंस्टॉल
my: တပ္ဆင္ထားမႈကို ျဖဳတ္ပါ။
ne: विस्थापन गर्नुहोस्
or: ଅଣସଂସ୍ଥାପନ କରନ୍ତୁ
pa: ਅਣਸਥਾਪਿਤ ਕਰੋ
si: අස්ථාපනය කරන්න
ta: நிறுவல் நீக்குக
te: అన్‌ఇన్స్టాల్
tl: I-uninstall
ur: ناتنصیب کریں
vi: Gỡ cài đặt

# IDS_ST_TPOP_NO_CERTIFICATE_FOUND
source: No certificate found.
as: কোনো প্রমাণপত্র পোৱা নগ'ল৷
az: Sertifikat tapılmadı
bn: কোনও শংসাপত্র খুঁজে পাওয়া যায়নি৷
ga: Níor aimsíodh deimhniú.
gu: કોઈ પ્રમાણપત્ર મળેલ નથી.
hy: Վկայագիր չի գտնվել
km: រក​មិន​ឃើញ​វិញ្ញាបនបត្រ
kn: ಸರ್ಟಿಫಿಕೇಟ್‌‌‌ ಪತ್ತೆಯಾಗಿಲ್ಲ.
lo: ບໍ່ພົບໃບຢັ້ງຢືນ
mk: Не е најден сертификат.
ml: സര്‍ട്ടിഫിക്കറ്റൊന്നും കണ്ടെത്തിയില്ല
mr: कोणतेही प्रमाणपत्र आढळले नाही.
my: ဆာတီဖီကိတ္ မေတြ႔ပါ
ne: कुनै प्रमाणपत्र फेला परेन।
or: କୌଣସି ସାର୍ଟିଫିକେଟ୍ ମିଳିଲା ନାହିଁ।
pa: ਕੋਈ ਪ੍ਰਮਾਣਪੱਤਰ ਨਹੀਂ ਮਿਲਿਆ।
si: සහතික හමු නොවිණි.
ta: சான்றிதழ்கள் எதுவும் கண்டறியப்படவில்லை.
te: సర్టిఫికేట్ కనుగొనబడలేదు.
tl: Walang nakitang certificate
ur: کوئی تصدیق نامہ نہیں ملا
vi: Không tìm thấy chứng chỉ

# IDS_ST_HEADER_SELECT_ITEMS
source: Select items
as: আইটেমসমূহ চয়ন কৰক
az: Elementləri seç
bn: আইটেমগুলি নির্বাচন করুন
ga: Roghnaigh míreanna
gu: વસ્તુઓ પસંદ કરો
hy: Ընտրել տարրեր
km: ជ្រើស​ធាតុ
kn: ಅಂಶಗಳನ್ನು ಆರಿಸಿ
lo: ເລືອກລາຍການ
mk: Изберете записи
ml: ഇനങ്ങള്‍ തിരഞ്ഞെടുക്കുക
mr: आयटेम्‍स निवडा
my: အရာမ်ားကို ေရြးခ်ယ္ပါ
ne: वस्तुहरू चयन गर्नु
or: ଆଇଟମ୍‌ଗୁଡିକ ଚୟନ କରନ୍ତୁ
pa: ਆਈਟਮਾਂ ਚੁਣੋ
si: අයිතම තෝරන්න
ta: உருப்படிகளை தேர்க்கவும்
te: ఐటమ్‌లను ఎంచుకోండి
tl: Pumili ng mga item
ur: اشیا منتخب کریں
vi: Chọn mục

# IDS_ST_HEADER_PD_SELECTED_ABB
source: %d selected
as: %d টা চয়নিত
az: %d seçilmişdir
bn: %dটি নির্বাচিত
ga: %d roghnaithe
gu: %d પસંદ કર્યા
hy: %d ընտրված
km: បាន​ជ្រើស %d
kn: %d ಆಯ್ಕೆಮಾಡಿದೆ
lo: %d ຖືກເລືອກ
mk: %d избрани
ml: %d തിരഞ്ഞെടുത്തു
mr: %d निवडलेले
my: %d ခု ေရြးထားသည္
ne: %d चयन गरियो
or: %dଟି ଚୟନ ହୋଇଛି
pa: %d ਚੁਣੇ
si: %d ක් තෝරා ඇත
ta: %d தேர்வுசெய்யப்பட்டது
te: %d ఎంచుకోబడింది
tl: %d ang pinili
ur: %d منتخب کیا
vi: Đã chọn %d

# IDS_ST_BUTTON_YES
source: Yes
as: হয়
az: Bəli
bn: হ্যাঁ
ga: Déan é
gu: હા
hy: Այո
km: បាទ/ចាស
kn: ಹೌದು
lo: ແມ່ນແລ້ວ
mk: Да
ml: അതെ
mr: होय
my: ဟုတ္ကဲ့
ne: हो
or: ହଁ
pa: ਹਾਂ
si: ඔව්
ta: ஆம்
te: అవును
tl: Oo
ur: ہاں
vi: OK

# IDS_ST_HEADER_CERTIFICATES
source: Certificates
as: প্ৰমাণপত্ৰসমূহ
az: Sertifikatlar
bn: শংসাপত্রগুলি
ga: Deimhnithe
gu: પ્રમાણપત્રો
hy: Վկայականներ
km: វិញ្ញាបនបត្រ
kn: ಪ್ರಮಾಣಪತ್ರಗಳು
lo: ໃບຢັ້ງຢືນ
mk: Сертификати
ml: സര്‍ട്ടിഫിക്കറ്റുകള്‍
mr: प्रमाणपत्रे
my: ေအာင္လက္မွတ္မ်ား
ne: प्रमाणपत्रहरू
or: ସାର୍ଟିଫିକେଟଗୁଡିକ
pa: ਪ੍ਰਮਾਣਪੱਤਰ
si: සහතික
ta: சான்றுகள்
te: సర్టిఫికేట్‍లు
tl: Mga Certificate
ur: سرٹیفیکیٹ
vi: Chứng nhận

# IDS_EMAIL_BUTTON_CLIENT_CERTIFICATE
source: Client certificate
as: ক্লাইণ্ট প্ৰমাণপত্ৰ
az: Müştəri sertifikatı
bn: ক্লায়েন্ট শংসাপত্র
ga: Deimhniú cliaint
gu: ગ્રાહક પ્રમાણપત્ર
hy: Սպասառուի վկայական
km: វិញ្ញាបនបត្រ​កម្មវិធី
kn: ಗ್ರಾಹಕ ಪ್ರಮಾಣಪತ್ರ
lo: ໃບຢັ້ງຢືນລູກຄ້າ
mk: Сертиф. на клиентот
ml: ക്ലയന്‍റ് സര്‍ട്ടിഫിക്കറ്റ്
mr: क्लाएंट प्रमाणपत्र
my: ေဖာက္သည္ လက္မွတ္
ne: ग्राहक प्रमाणपत्र
or: କ୍ଲାଏଣ୍ଟ ସାର୍ଟିଫିକେଟ୍
pa: ਗਾਹਕ ਪ੍ਰਮਾਣਪੱਤਰ
si: ගනුදෙනුකාර සහතිකය
ta: க்ளையன்ட் சான்றிதழ்
te: క్లయింట్ సర్టిఫికేట్
ur: صارف سند
vi: Chứng chỉ hệ khách

# IDS_ST_SK2_OK
source: OK
as: ঠিক
bn: ওকে
gu: ઓકે
km: ព្រម
kn: ಓಕೆ
lo: ຕົກລົງ
ml: ശരി
mr: ठीक
my: အိုေက
ne: ठीक छ
or: ଓକେ
pa: ਓਕੇ
si: හරි
ta: சரி
te: సరే
ur: ٹھیک ہے

# IDS_ST_SK2_CANCEL
source: Cancel
as: বাতিল
az: İmtina
bn: বাতিল
ga: Cuir ar ceal
gu: રદ કરો
hy: Դադարեցնել
km: បោះបង់
kn: ರದ್ದು
lo: ຍົກເລີກ
mk: Откажи
ml: റദ്ദാക്കുക
mr: रद्द करा
my: ပယိဖ်က္ပါ
ne: रद्द
or: ବାତିଲ୍
pa: ਰੱਦ ਕਰੋ
si: අවලංගු කරන්න
ta: ரத்து
te: రద్దు చేయి
tl: Kanselahin
ur: منسوخ کریں
vi: Hủy bỏ

source: Failed to install the certificate. The certificate is invalid or has expired, or you have entered an incorrect password.
as: প্ৰমাণপত্ৰ ইনষ্টল কৰাত বিফল হৈছে৷ প্ৰমাণপত্ৰ অমান্য, ম্যাদ উকলিল বা আপুনি এটা অশুদ্ধ পাছৱৰ্ড প্ৰৱিষ্ট কৰিছে৷
az: Sertifikatı quraşdırmaq mümkün olmadı. Sertifikat xətalıdır, vaxtı bitmişdir və ya siz yanış parol daxil etmisiniz
bn: শংসাপত্রটি ইনস্টল করতে ব্যর্থ হয়েছে৷ শংসাপত্রটি অকার্যকর, মেয়াদউত্তীর্ণ হয়েছে বা আপনি কোনও ভুল পাসওয়ার্ড লিখেছেন৷
ga: Theip ar shuiteáil an deimhnithe. Tá an deimhniú neamhbhailí, imithe as feidhm, nó d'iontráil tú pasfhocal mícheart.
gu: પ્રમાણપત્ર સ્થાપિત કરવામાં નિષ્ફળ થયું. પ્રમાણપત્ર અમાન્ય છે, સમાપ્ત થઈ ગયું છે અથવા તમે કોઈ ખોટો પાસવર્ડ દાખલ કરો છે.
hy: Չհաջողվեց տեղադրել վկայականը: Վկայականն անվավեր է, ժամկետանց է, կամ Դուք սխալ գաղտնաբառ եք մուտքագրել
km: បាន​បរាជ័យ​ក្នុង​ការ​ដំឡើង​វិញ្ញាបនបត្រ។ វិញ្ញាបនបត្រ​នេះ​អសុពលភាព, បាន​ផុតកំណត់ ឬ អ្នក​បាន​វាយបញ្ចូល​ពាក្យសម្ងាត់​មិន​ត្រឹមត្រូវ។
kn: ಪ್ರಮಾಣಪತ್ರ ಸ್ಥಾಪಿಸಲು ವಿಫಲವಾಗಿದೆ. ಪ್ರಮಾಣಪತ್ರವು ಅಮಾನ್ಯವಾಗಿದೆ, ಅವಧಿ ಮೀರಿದೆ ಅಥವಾ ನೀವು ತಪ್ಪಾದ ಪಾಸ್‌ವರ್ಡ್ ನಮೂದಿಸಿದ್ದೀರಿ.
lo: ຕິດຕັ້ງໃບຢັ້ງຢືນບໍ່ສໍາເລັດ. ໃບຢັ້ງຢືນໃຊ້ບໍ່ໄດ້, ໝົດອາຍຸ, ຫຼືທ່ານປ້ອນລະຫັດບໍ່ຖືກຕ້ອງ.
mk: Неуспешно инсталирање на сертификатот. Сертификатот е неважечки, истечен или сте внеле неточна лозинка.
ml: സര്‍ട്ടിഫിക്കറ്റ് ഇന്‍സ്റ്റാള്‍ ചെയ്യുന്നത് പരാജയപ്പെട്ടു. സര്‍ട്ടിഫിക്കേറ്റ് അസാധുവാണ് അല്ലെങ്കില്‍ കാലഹരണപ്പെട്ടിരിക്കുന്നു അല്ലെങ്കില്‍ നിങ്ങള്‍ ശരിയല്ലാത്ത രഹസ്യവാക്ക് നല്‍കിയിരിക്കുന്നു.
mr: प्रमाणपत्र इन्‍स्‍टॉल करण्‍यामध्‍ये अयशस्‍वी. प्रमाणपत्र अवैध आहे, कालबाह्य झाले आहे, किंवा आपण चुकीचा पासवर्ड प्रविष्‍ट केला आहे.
my: ဆာတီဖီကိတ္ ထည့္သြင္းရန္ မေအာင္ျမင္ပါ။ ဆာတီဖီကိတ္မွာ အက်ဳံးမဝင္၊ သက္တမ္းကုန္ (သို႔) မမွန္ေသာ စကားဝွက္ သင္ ထည့္ထားသည္။
ne: प्रमाणपत्र स्थापना गर्न असफल भयो। प्रमाणपत्र अमान्य छ, मिति समाप्त भएको छ, वा तपाईले गलत पासवर्ड प्रविष्‍ट गर्नुभएको छ।
or: ସାର୍ଟିଫିକେଟ୍ ସଂସ୍ଥାପନ କରିବାକୁ ବିଫଳ ହୋଇଛି। ସାର୍ଟିଫିକେଟ୍ ଅବୈଧ ଅଟେ, ସମୟସୀମା ସମାପ୍ତ ହୋଇଛି, କିମ୍ଵା ଆପଣ ଏକ ଭୁଲ୍ ପାସ୍‌ୱାର୍ଡ୍ ପ୍ରବେଶ କରିଛନ୍ତି।
pa: ਪ੍ਰਮਾਣਪੱਤਰ ਨੂੰ ਸਥਾਪਿਤ ਕਰਨ ਵਿੱਚ ਅਸਫਲ। ਪ੍ਰਮਾਣਪੱਤਰ ਅਵੈਧ ਹੈ, ਉਸਦੀ ਮਿਆਦ ਸਮਾਪਤ ਹੋ ਗਈ ਹੈ ਜਾਂ ਤੁਸੀਂ ਕੋਈ ਗਲਤ ਪਾਸਵਰਡ ਦਾਖਲ ਕੀਤਾ ਹੈ।
si: සහතිකය ස්ථාපනය කිරීමට අසමත් විය. සහතිකය අවලංගුය, කල්පිරී ඇත, නැතහොත් ඔබ වැරදි මුරපදයක් ඇතුළු කර ඇත.
ta: சான்றிதழை நிறுவுதல் தோல்வியுற்றது. சான்றிதழ் செல்லாதது, காலாவதியானது அல்லது நீங்கள் தவறான கடவுச்சொல்லை உள்ளிட்டுள்ளீர்கள்.
te: సర్టిఫికేట్‌ని ఇన్‌స్టాల్ చేయడంలో విఫలమైంది. సర్టిఫికేట్ చెల్లదు, గడవు ముగిసింది లేదా మీరు తప్పైన పాస్‌వర్డ్‌ని నమోదు చేసారు.
tl: Nabigong i-install ang certificate. Ang certificate ay hindi wasto, nag-expire na o nagpasok ka ng maling password.
ur: تصدیق نامہ نصب کرنا ناکام ہوگیا۔ تصدیق نامہ غیرمجاز ہے، مدت ختم ہوگئی، یا آپ نے ایک غلط پاس ورڈ داخل کیا ہے۔
vi: Cài đặt chứng chỉ bị lỗi. Chứng chỉ không hợp lệ, đã hết hạn hoặc bạn đã nhập sai mật mã.

# IDS_ST_POP_CERTIFICATES_FROM_THE_DEVICE_MEMORY_AND_SD_CARD_WILL_BE_INSTALLED
source: Certificates from both the device memory and the SD card will be installed.
as: ডিভাইচ মেম'ৰি আৰু SD কাৰ্ডৰ পৰা প্ৰমাণপত্ৰসমূহ ইনষ্টল কৰা হ'ব৷
az: Cihaz yaddaşında və SD kartda olan sertifikatlar quraşdırılacaq.
bn: ডিভাইস মেমোরি এবং SD কার্ড থেকে শংসাপত্রগুলি ইনস্টল হবে।
ga: Suiteálfar deimhnithe ó chuimhne an ghléis agus ón gcárta SD
gu: ઉપકરણની સ્મૃતિ અને SD કાર્ડથી પ્રમાણપત્રોની સ્થાપના કરવામાં આવશે.
hy: Սարքի հիշողությունից եւ SD քարտից վկայականները կտեղադրվեն:
km: នឹង​ដំឡើង​វិញ្ញាបនបត្រ​ពី​មេម៉ូរី​ឧបករណ៍ និង កាត SD។
kn: ಸಾಧನ ಮೆಮೋರಿ ಮತ್ತು SD ಕಾರ್ಡ್‌ನಿಂದ ಪ್ರಮಾಣಪತ್ರಗಳನ್ನು ಸ್ಥಾಪಿಸಲಾಗುತ್ತದೆ.
lo: ໃບຢັ້ງຢືນຈາກຄວາມຈໍາເຄື່ອງ ແລະແຜ່ນ SD ຈະຖືກຕິດຕັ້ງ.
mk: Сертификатите од меморијата на уредот и SD-картичката ќе се инсталираат.
ml: ഉപകരണ മെമ്മറിയിലെയും SD കാർഡിലെയും സർട്ടിഫിക്കറ്റുകൾ ഇൻസ്റ്റാൾ ചെയ്യപ്പെടും.
mr: उपकरण मेमरी आणि SD कार्ड वरून प्रमाणपत्रे इन्‍स्‍टॉल केली जातील.
my: ကိရိယာ မွတ္ဥာဏ္ႏွင့္ SD ကတ္မွ ဆာတီဖီကိတ္မ်ားကို ထည့္သြင္းလိမ့္မည္။
ne: यन्त्र मेमोरी र SD कार्ड बाट प्रमाणपत्रहरू स्थापना गरिने छ।
or: ଡିଭାଇସ୍ ମେମୋରୀ ଏବଂ SD କାର୍ଡ୍ ଠାରୁ ସାର୍ଟିଫିକେଟ୍‌ଗୁଡିକ ସଂସ୍ଥାପିତ ହେବ।
pa: ਡਿਵਾਈਸ ਮੈਮਰੀ ਅਤੇ SD ਕਾਰਡ ਦੇ ਪ੍ਰਮਾਣਪੱਤਰ ਸਥਾਪਿਤ ਕੀਤੇ ਜਾਣਗੇ।
si: උපාංග මතකය සහ SD කාඩ්පත වෙතින් වන සහතික ස්ථාපනය වනු ඇත.
ta: சாதன நினைவகம் மற்றும் SD அட்டை ஆகியவற்றிலிருந்து சான்றிதழ்கள் நிறுவப்படும்.
te: పరికర మెమరీ మరియు SD కార్డు నుండి సర్టిఫికేట్‌లు ఇన్‌స్టాల్ చేయబడతాయి.
tl: I-i-install ang mga certificate mula sa memory ng device at SD card.
ur: آلہ میموری اور SD کارڈ سے تصدیق نامے نصب کئے جائیں گے
vi: Chứng chỉ từ thẻ SD và bộ nhớ của thiết bị sẽ được cài đặt.

# IDS_ST_HEADER_UNABLE_TO_INSTALL_CERTIFICATE_ABB
source: Unable to install certificate
as: প্ৰমাণপত্ৰ ইনষ্টল অক্ষম কৰক
az: Sertifikat quraşd mümkün olma
bn: শংসাপত্র ইনস্টল করতে অক্ষম
ga: Ní féidir deimhniú a shuiteáil
gu: પ્રમાણપત્રની સ્થાપના કરવામાં અસમર્થ
hy: Անհնար է վկայական տեղադրել
km: មិន​អាច​ដំឡើង​វិញ្ញាបនបត្រ
kn: ಸರ್ಟಿಫಿಕೇಟ್‌ ಸ್ಥಾಪಿಸಲು ಅಸಮರ್ಥ
lo: ບໍ່ສາມາດຕິດຕັ້ງໃບຢັ້ງຢືນໄດ້
mk: Не може да се инст. сертификат
ml: സർട്ടിഫിക്കറ്റ് ഇൻ‍സ്റ്റാൾ ചെയ്യാനാവില്ല
mr: प्रमाणपत्र इंस्टॉल करण्यास अक्षम
my: ဆာတီဖီကိတ္ တပ္ဆင္၍ မရႏိုင္ပါ
ne: प्रमाणपत्र स्थापना गर्न असमर्थ
or: ସାର୍ଟିଫିକେଟ୍ ସଂସ୍ଥାପନ କରିବାରେ ଅସମର୍ଥ
pa: ਪ੍ਰਮਾਣਪੱਤਰ ਸਥਾਪਤ ਕਰਨ 'ਚ ਅਸਮਰੱਥ
si: සහතිකපත ස්ථාපනය කළ නොහැක.
ta: சான்றிதழை நிறுவ இயலவில்லை
te: సర్టిఫికేట్‌లను వ్యవస్థాపించలేరు
tl: Hindi ma-install certificate
ur: تصدیق نامہ نصب کرنے سے قاصر
vi: Không thể cài đặt chứng chỉ

# IDS_ST_HEADER_CERTIFICATE_SEARCH_RESULTS_ABB
source: Certificate search results
as: প্ৰমাণপত্ৰ অনুসন্ধান ফলাফল
az: Sertifikat axtarış nəticələri
bn: শংসাপত্র অনুসন্ধানের ফলাফল
ga: Torthaí an chuardaigh teastais
gu: પ્રમાણપત્ર શોધ પરિણામો
hy: Վկայականի որոնման արդյունքներ
km: លទ្ធផល​ស្វែងរក​វិញ្ញាបនបត្រ
kn: ಪ್ರಮಾಣಪತ್ರ ಶೋಧ ಫಲಿತಾಂಶಗಳು
lo: ຜົນໄດ້ຮັບການຄົ້ນຫາໃບຢັ້ງຢືນ
mk: Резулт.од пребар. сертификат
ml: സർട്ടിഫിക്കറ്റ് തിരയൽ ഫലങ്ങൾ
mr: प्रमाणपत्र शोध परिणाम
my: ဆာတီဖီကိတ္ ရွာေဖြမႈ ရလဒ္မ်ား
ne: प्रमाणपत्र खोजी परिणामहरू
or: ସାର୍ଟିଫିକେଟ୍ ସନ୍ଧାନ ଫଳାଫଳଗୁଡିକ
pa: ਪ੍ਰਮਾਣਪੱਤਰ ਖੋਜ ਨਤੀਜੇ
si: සෙවුම් ප්‍රතිඵල සහතික කරන්න
ta: சான்றிதழ் தேடல் முடிவுகள்
te: సర్టిఫికేట్ శోధన ఫలితాలు
tl: Resulta ng certificate search
ur: تصدیق نامہ کی تلاش کے نتائج
vi: Kết quả tìm kiếm chứng chỉ

# IDS_ST_BUTTON_OPEN
source: Open
as: খোলক
az: Aç
bn: খোলা
ga: Oscail
gu: ખોલો
hy: Բացել
km: បើក
kn: ತೆರೆಯಿರಿ
lo: ເປີດ
mk: Отвори
ml: ഓപ്പണ്‍
mr: उघडा
my: ဖြင့္ပါ
ne: खोल्नुहोस्
or: ଖୋଲନ୍ତୁ
pa: ਖੋਲ੍ਹੋ
si: විවෘත කරන්න
ta: திறக்கவும்
te: తెరువు
tl: Buksan
ur: کھولیں
vi: Mở

# IDS_ST_BUTTON_NO
source: No
as: নহয়
az: Xeyr
bn: না
ga: Ná déan é
gu: ના
hy: Ոչ
km: ទេ
kn: ಇಲ್ಲ
lo: ບໍ່
mk: Не
ml: ഇല്ല
mr: नाही
my: မဟုတ္ပါ
ne: होइन
or: ନାଁ
pa: ਨਹੀਂ
si: නැත
ta: இல்லை
te: కాదు
tl: Hindi
ur: نہیں
vi: Không

# IDS_ST_BUTTON_INSTALL
source: Install
as: ইনষ্টল
az: Yüklə
bn: ইনস্টল
ga: Suiteáil
gu: ઇન્સ્ટોલ કરો
hy: Տեղադրել
km: ដំឡើង
kn: ಸ್ಥಾಪಿಸಿ
lo: ຕິດຕັ້ງ
mk: Инсталирај
ml: ഇന്‍‌സ്റ്റാള്‍
mr: इनस्टॉल
my: တပ္ဆင္ပါ
ne: स्थापना
or: ସଂସ୍ଥାପନ
pa: ਸਥਾਪਿਤ ਕਰੋ
si: ස්ථාපනය කරන්න
ta: புகுத்து
te: స్థాపించు
tl: I-install
ur: انسٹال کریں
vi: Cài đặt

# IDS_ST_BUTTON_CANCEL
source: Cancel
as: বাতিল
az: Ləğv et
bn: বাতিল
ga: Cealaigh
gu: રદ કરો
hy: Չեղարկել
km: បោះ​បង់
kn: ರದ್ದು
lo: ຍົກເລີກ
mk: Откажи
ml: റദ്ദാക്കുക
mr: रद्द
my: ပယ္ဖ်က္ပါ
ne: रद्द
or: ବାତିଲ୍
pa: ਰੱਦ
si: අවල. කර.
ta: ரத்து
te: రద్దు
tl: Ikansela
ur: منسوخ
vi: Thoát

# IDS_ST_BODY_VERSION_C
source: Version:
as: সংস্কৰণ:
az: Versiyası:
bn: সংস্করণ:
ga: Leagan:
gu: સંસ્કરણ:
hy: Տարբերակ՝
km: កំណែ៖
kn: ಆವೃತ್ತಿ:
lo: ສະບັບ:
mk: Верзија:
ml: പതിപ്പ്:
mr: आवृत्ती:
my: ဗားရွင္း
ne: संस्‍करण:
or: ସଂସ୍କରଣ:
pa: ਸੰਸਕਰਣ:
si: අනුවාදය:
ta: பதிப்பு:
te: వెర్షన్:
tl: Bersyon:
ur: ورزن:
vi: Phiên bản:

# IDS_ST_BODY_VALID_TO_C
source: Valid to:
as: ইয়ালৈকে বৈধ:
az: Bu tarixə qədər qüvvədədir:
bn: এটি পর্যন্ত কার্যকর:
ga: Bailí go dtí:
gu: આ સુધી માન્ય:
hy: Վավեր է մինչև՝
km: មាន​សុពលភាព​ដល់៖
kn: ಇದಕ್ಕೆ ಮಾನ್ಯವಾಗಿದೆ:
lo: ໃຊ້ໄດ້ເຖິງ:
mk: Важи до:
ml: ഇതില്‍ സാധുവാണ്:
mr: यासाठी वैध:
my: အထိ တရားဝင္သည္ :
ne: यसको लागि मान्य:
or: କୁ ବୈଧ:
pa: ਇਸ ਤੇ ਯੋਗ:
si: වලංගු වන්නේ:
ta: இதுவரை செல்லுபடியாகும்:
te: ఇప్పటి వరకు చెల్లుతుంది:
tl: May bisa hanggang:
ur: تک جائز:
vi: Hợp lệ đến:

# IDS_ST_BODY_VALID_FROM_C
source: Valid from:
as: এই দিনৰ পৰা বৈধ:
az: ...dan etibarlıdır:
bn: এর থেকে কার্যকর:
ga: Bailí ó:
gu: અહીંથી માન્ય:
hy: Վավեր է սկասած ...-ից
km: មាន​សុពលភាព​ពី៖
kn: ಈ ದಿನದಿಂದ ಮಾನ್ಯ:
lo: ນໍາໃຊ້ໄດ້ຈາກ:
mk: Важи од:
ml: ഇതുമുതല്‍ സാധുതയുണ്ട്:
mr: पासून वैध:
my: မွစ၍ တရားဝင္သည္ :
ne: देखि मान्य:
or: ଠାରୁ ବୈଧ:
pa: ਵੈਧਤਾ ਤੋਂ:
si: සිට වලංගුයි:
ta: இதிலிருந்து செல்லுபடியாகும்:
te: ఇప్పటి నుండి చెల్లుతుంది:
tl: May bisa mula:
ur: سے جائز:
vi: Hợp lệ từ:

# IDS_ST_BODY_USER_CERTIFICATES
source: User certificates
as: ব্যৱহাৰকৰ্তাৰ প্ৰমাণপত্ৰ
az: İstifadəçi sertifikatları
bn: ইউজার সার্টিফিকেট
ga: Deimhnithe úsáideora
gu: ઉપયોગકર્તા પ્રમાણ પત્રો
hy: Օգտվողի վկայականներ
km: វិញ្ញាបនបត្រ​អ្នកប្រើប្រាស់
kn: ಬಳಕದಾರರ ಪ್ರಮಾಣಪತ್ರಗಳು
lo: ໃບຢັ້ງຢືນຜູ້ໃຊ້
mk: Кориснички сертификати
ml: ഉപയോക്തൃ സര്‍ട്ടിഫിക്കറ്റുകള്‍
mr: वापरकर्ता प्रमाणपत्र
my: အသံုးျပုသူ အသိအမွတ္ျပုလွြာမ်ား
ne: प्रयोगकर्ता प्रमाणपत्रहरू
or: ଉପଭୋକ୍ତା ସାର୍ଟିଫିକେଟ୍‌ଗୁଡିକ
pa: ਉਪਭੋਗੀ ਪ੍ਰਮਾਣਪੱਤਰ
si: පරිශීලක සහතික
ta: பயனர் சான்றிதழ்கள்
te: యూజర్ సర్టిఫికేట్లు
tl: Mga user certificate
ur: صارف کی اسناد
vi: Chứng chỉ người dùng

# IDS_ST_BODY_TRUSTED_ROOT_CA_CERTIFICATES_ABB
source: Trusted root CA certificates
as: বিশ্বাসী ৰুট CA প্ৰমাণপত্ৰ
az: Etibarlı CA sertifikatları
bn: বিশ্বস্ত রুট CA শংসাপত্রসমূহ
ga: Deimhnithe CA fréimhe iontaofa
gu: વિશ્વસનીય રૂટ CA પ્રમાણપત્રો
hy: Վստահելի արմատ. ՎԿ վկայականներ
km: វិញ្ញាបនបត្រ CA ឫស​ដែល​ទុក​ចិត្ត
kn: ನಂಬಿಗಾರ್ಹ ರೂಟ್ CA ಪ್ರಮಾಣಪತ್ರಗಳು
lo: ໃບຢັ້ງຢືນ CA root ທີ່ເຊື່ອຖືໄດ້
mk: Доверливи осн. CA-сертификати
ml: വിശ്വസനീയ റൂട്ട് CA സർട്ടിഫിക്കറ്റുകൾ
mr: विश्‍वसनीय मूळ CA प्रमाणपत्रे
my: ယုံၾကည္စိတ္ခ်ရသည့္ အရင္းအျမစ္ CA ဆာတီဖီကိတ္မ်ား
ne: विश्‍वसनीय मूल CA प्रमाणपत्रहरू
or: ବିଶ୍ଵସ୍ତ ରୁଟ୍ CA ସାର୍ଟିଫିକେଟ୍‌.
pa: ਵਿਸ਼ਵਾਸਯੋਗ ਰੂਟ CA ਪ੍ਰਮਾਣਪੱਤਰ
si: විශ්වාසවන්ත මූල CA සහතික
ta: நம்பகமான மூல CA சான்றிதழ்கள்
te: విశ్వసనీయ రూట్ CA సర్టిఫికేట్‌లు
tl: Mga trusted root CA certificate
ur: قابل بھروسا روٹ CA تصدیق نامے
vi: Chứng chỉ CA gốc đáng tin cậy

# IDS_ST_BODY_TRUE
source: True
as: সঁচা
az: Doğru
bn: সত্য
ga: Fíor
gu: સત્ય
hy: Ստույգ
km: ពិត
kn: ನಿಜ
lo: ແທ້
mk: Точно
ml: സത്യം
mr: वास्तव
my: အမွန္
ne: सत्य
or: ସତ୍ୟ
pa: ਸਹੀ
si: සත්‍ය
ta: சரி
te: నిజమైన
ur: صحیح
vi: Đúng

# IDS_ST_BODY_SIGNATURE_ALGORITHM_C
source: Signature algorithm:
as: স্বাক্ষৰ আলগ'ৰিথম:
az: İmza alqoritmi:
bn: স্বাক্ষর অ্যালগারিদম:
ga: Algartam sínithe:
gu: હસ્તાક્ષર ગણના વિધિ:
hy: Ստորագրության ալգորիթմ՝
km: អាល់ហ្គោរីម​ហត្ថលេខា៖
kn: ಸಹಿಯ ಅಲ್ಗಾರಿದಂ:
lo: ວິທີແກ້ໄຂລາຍເຊັນ:
mk: Алгоритам за потпис:
ml: ഒപ്പ് അല്‍ഗോരിതം:
mr: स्वाक्षरी अल्गोरिथम:
my: ဆာတီဖီကိတ္ အယ္လိုဂရစ္သမ္:
ne: हस्ताक्षर एल्गोरिदम:
or: ସ୍ଵାକ୍ଷର ଆଲଗୋରିଦିମ୍:
pa: ਹਸਤਾਖਰ ਅਲਗੋਰਿਦਮ:
si: අත්සන් ඇල්ගොරිතමය:
ta: கையொப்ப அல்காரிதம்:
te: సంతకం అల్గారిథమ్:
tl: Algorithm ng signature:
ur: الگورتھم دستخط:
vi: Thuật toán chữ ký:

# IDS_ST_BODY_SERIAL_NUMBER_COLON
source: Serial number:
as: ক্ৰমিক নম্বৰ:
az: Seriya nömrəsi:
bn: ক্রমিক নম্বর:
ga: Sraithuimhir:
gu: સીરિયલ નંબર:
hy: Սերիական համարը՝
km: លេខ​សៀរៀល:
kn: ಸೀರಿಯಲ್ ಸಂಖ್ಯೆ:
lo: ເລກລໍາດັບ:
mk: Сериски број:
ml: സീരിയല്‍ നമ്പര്‍:
mr: सिरियल नंबर:
my: ဆီရီရယ္ နံပါတ္:
ne: श्रृंखला संख्‍या:
or: କ୍ରମିକ ନମ୍ବର:
pa: ਸੀਰੀਅਲ ਨੰਬਰ:
si: කාණ්ඩ අංකය:
ta: வரிசை எண்:
te: క్రమ సంఖ్య:
ur: سیریل نمبر:
vi: Số serial:

# IDS_ST_BODY_SELECT_CERTIFICATE
source: Select the certificate.
as: প্ৰমাণপত্ৰ এখন চয়ন কৰক৷
az: Sertifikat sec.
bn: শংসাপত্রটি নির্বাচন করুন।
ga: Roghnaigh deimhniú amháin
gu: પ્રમાણપત્ર પસંદ કરો.
hy: Ընտրեք վկայականը:
km: ជ្រើស​វិញ្ញាបនបត្រ។
kn: ಪ್ರಮಾಣಪತ್ರ ಆಯ್ಕೆಮಾಡಿ.
lo: ເລືອກໃບຢັ້ງຢືນ.
mk: Одберете сертификат.
ml: സര്‍ട്ടിഫിക്കറ്റ് തിരഞ്ഞെടുക്കുക.
mr: प्रमाणपत्र निवडा.
my: ေအာင္လက္မွတ္ ေရြးပါ
ne: एउटा प्रमाणपत्र छान्नुहोस्।
or: ଗୋଟିଏ ସାର୍ଟିଫିକେଟ୍ ଚୟନ କରନ୍ତୁ।
pa: ਪ੍ਰਮਾਣਪੱਤਰ ਚੁਣੋ।
si: සහතිකය තෝරන්න.
ta: சான்றிதழைத் தேர்ந்தெடுக்கவும்.
te: సర్టిఫికెట్‌ను ఎంచుకోండి.
tl: Pumili ng certificate.
ur: سند منتخب کریں
vi: Chọn giấy phép.

# IDS_ST_BODY_PUBLIC_KEY_C
source: Public key:
as: ৰাজহুৱা কী:
az: Ümumi kod:
bn: সর্বজনীন কী:
ga: Eochair phoiblí:
gu: જાહેર કી:
hy: Բաց բանալի՝
km: សោ​សាធារណៈ៖
kn: ಸಾರ್ವಜನಿಕ ಕೀಲಿ:
lo: ປຸ່ມທົ່ວໄປ:
mk: Јавна шифра:
ml: പൊതുവായ കീ:
mr: सार्वजनिक की:
my: အမ်ားသံုး ကီး:
ne: सार्वजनिक कुञ्जी:
or: ପବ୍ଲିକ୍ କୀ:
pa: ਜਨਤਕ ਕੁੰਜੀ:
si: පොදු යතුර:
ta: பொது விசை:
te: పబ్లిక్ కీ:
tl: Pampublikong key:
ur: عوامی تفسیر:
vi: Khóa dùng chung:

# IDS_ST_BODY_OWNER_C
source: Owner:
as: গৰাকী:
az: Sahibi:
bn: মালিক:
ga: Úinéir:
gu: માલિક:
hy: Սեփականատեր՝
km: ម្ចាស់៖
kn: ಮಾಲಿಕರು:
lo: ເຈົ້າຂອງ:
mk: Сопственик:
ml: ഉടമ:
mr: ओनर:
my: ပိုင္ရွင္:
ne: मालिक:
or: ମାଲିକ:
pa: ਮਾਲਕ:
si: හිමිකරු:
ta: உரிமையாளர்:
te: యజమాని:
tl: May-ari:
ur: مالک:
vi: Người sở hữu:

# IDS_ST_BODY_ORGANISATION_C
source: Organization:
as: সংস্থা:
az: Təşkilat:
bn: সংগঠন:
ga: Eagraíocht:
gu: સંગઠન:
hy: Կազմակերպությունը՝
km: អង្គការ:
kn: ಸಂಸ್ಥೆ:
lo: ອົງການຈັດຕັ້ງ:
mk: Организација:
ml: ഓര്‍ഗനൈസേഷന്‍:
mr: संस्था:
my: အဖြဲ႔အစည္း:
ne: संगठन:
or: ସଂସ୍ଥା:
pa: ਸੰਗਠਨ:
si: සංවිධානය:
ta: நிறுவனம்:
te: ఆర్గనైజేషన్:
tl: Samahan:
ur: ادارہ:
vi: Tổ chức:

# IDS_ST_BODY_NO_DATA
source: No data
as: ডাটা নাই
az: Məlumat yoxdur
bn: কোনও তথ্য নেই
ga: Níl sonraí ann
gu: કોઈ ડેટા નથી
hy: Տվյալներ չկան
km: គ្មាន​ទិន្នន័យ
kn: ಯಾವುದೇ ಡೇಟಾ ಇಲ್ಲ
lo: ບໍ່ມີຂໍ້ມູນ
mk: Нема податоци
ml: ഡാറ്റ ഇല്ല
mr: डेटा नाही
my: အခ်က္အလက္မရွိပါ
ne: कुनै डाटा छैन
or: କୌଣସି ଡାଟା ନାହିଁ
pa: ਕੋਈ ਡੈਟਾ ਨਹੀਂ
si: නව දත්ත
ta: தரவு இல்லை
te: డేటా లేదు
tl: Walang data
ur: کوئی کوائف نہیں
vi: Không có dữ liệu

# IDS_ST_BODY_NO_CONTENT
source: No contents
as: কোনো সমল নাই
az: Məzmun yoxdur
bn: কোনও সামগ্রী নেই
ga: Níl inneachar ann
gu: કોઈ સામગ્રીઓ નથી
hy: Պարունակության բացակայություն
km: គ្មាន​ខ្លឹមព័ត៌មាន
kn: ಯಾವುದೇ ವಿಷಯಗಳಿಲ್ಲ
lo: ບໍ່ມີເນື້ອໃນ
mk: Нема содржини
ml: ഉള്ളടക്കങ്ങളില്ല
mr: सामग्री नाही
my: ပါ၀င္သည့္အရာမ်ား မရွိပါ
ne: कुनै सामग्री छैन
or: କୌଣସି ସୂଚନା ନାହିଁ
pa: ਕੋਈ ਸਮੱਗਰੀ ਨਹੀਂ ਹੈ
si: අන්තර්ගත නැත
ta: உள்ளடக்கம் இல்லை
te: కంటెంట్‌లు లేవు
tl: Walang nilalaman
ur: کوئی اجزا نہيں
vi: Không nội dung

# IDS_ST_BODY_MANUFACTURER
source: Manufacturer
as: নিৰ্মাতা
az: İstehsalçı
bn: উৎপাদক
ga: Déantúsóir
gu: નિર્માતા
hy: Արտադրող
km: ឧស្សាហករ
kn: ತಯಾರಕ
lo: ຜູ້ຜະລິດ
mk: Производител
ml: ഉല്‍‌പ്പാദകന്‍‌
mr: निर्माता
my: ကုန္ထုတ္လုပ္သူ
ne: निर्माता
or: ନିର୍ମାତା
pa: ਉਤਪਾਦਕ
si: නිෂ්පාදක
ta: உற்பத்தியாளர்
te: తయారీదారు
ur: بنانے والا
vi: Nhà sản xuất

# IDS_ST_BODY_KEY_USAGE_C
source: Key usage:
as: কী ব্যৱহাৰ:
az: Düymənin istifadəsi:
bn: কী এর ব্যবহার:
ga: Úsáid eochracha:
gu: કી વપરાશ:
hy: Բանալու օգտագործում՝
km: ការប្រើប្រាស់​សោ៖
kn: ಪ್ರಮುಖ ಬಳಕೆ:
lo: ການນໍາໃຊ້ຕົ້ນຕໍ:
mk: Употреба на шифрата:
ml: കീ ഉപയോഗം:
mr: कळ वापर:
my: ေသာ့အသံုးျပဳျခင္း:
ne: मुख्य प्रयोगहरू:
or: କୀ ବ୍ୟବହାର:
pa: ਕੁੰਜੀ ਉਪਯੋਗ:
si: යතුරේ භාවිතය:
ta: முக்கியப் பயன்பாடு:
te: కీ వాడకం:
tl: Paggamit ng key:
ur: استعمال تفسیر:
vi: Sử dụng khóa:

# IDS_ST_BODY_ISSUER_COLON
source: Issuer:
as: জাৰীকৰ্তা:
az: Emitent:
bn: ইস্যুকারী:
ga: Eisitheoir:
gu: ફાળવણીકર્તા:
hy: Թողարկող՝
km: អ្នកចេញ៖
kn: ನೀಡುವವರು:
lo: ຜູ້ອອກ:
mk: Издавач:
ml: നല്‍കുന്നയാള്‍:
mr: जारीकर्ता:
my: ထုတ္ေပးသူ:
ne: निकास दिने:
or: ଇସୁକାରୀ:
pa: ਜਾਰੀਕਰਤਾ:
si: නිකුත්කරු:
ta: வழங்குநர்:
te: మంజూరు చేసినది:
tl: Nagbigay:
ur: جاری کرنے والا:
vi: Nhà phát hành:

# IDS_ST_BODY_ISSUER
source: Issuer
as: ইচ্ছ্যুকাৰী
az: Tələbatçı
bn: প্রেরণকারী
ga: Eisitheoir
gu: મોક્લાવનાર
hy: Թողարկող
km: អ្នកចេញ
kn: ವಿತರಕ
lo: ຜູ້ອອກໃຫ້
mk: Издавач
ml: ദാതാവ്
mr: वाटपकर्ता
my: ထုတ္ေပးသူ
ne: जारीकर्ता
or: ଇଷ୍ୟୁକାରୀ
pa: ਜਾਰੀਕਰਤਾ
si: මුද්‍රණකරු
ta: அளிப்பவர்
te: జారీదారు
tl: Tagabigay
ur: اشو کرنے والا
vi: Nhà phát hành

# IDS_ST_BODY_INCORRECT_PASSWORD
source: Incorrect password.
as: অশুদ্ধ পাছৱৰ্ড৷
az: Yanlış şifrə.
bn: ভুল পাসওয়ার্ড।
ga: Pasfhocal mícheart.
gu: ખોટો પાસવર્ડ.
hy: Սխալ գաղտնաբառ:
km: ពាក្យសម្ងាត់​មិន​ត្រឹមត្រូវ។
kn: ತಪ್ಪಾದ ಪಾಸ್‌ವರ್ಡ್.
lo: ລະຫັດ​ຜ່າ​ນບໍ່​ຖືກຕ້ອງ.
mk: Погрешна лозинка.
ml: തെറ്റായ പാസ്‌വേഡ്.
mr: चूकीचा पासवर्ड.
my: မမွန္ေသာ စကား၀ွက္
ne: गलत पासवर्ड।
or: ଭୁଲ୍ ପାସୱାର୍ଡ୍
pa: ਗਲਤ ਪਾਸਵਰਡ।
si: වැරදි මුරපදය.
ta: கடவுச்சொல் தவறு.
te: తప్పు పాస్వర్డ్.
tl: Mali ang password.
ur: غلط پاسورڈ۔
vi: Mật mã sai.

# IDS_ST_BODY_FALSE
source: False
as: মিথ্যা
az: Saxta
bn: মিথ্যা
ga: Bréagach
gu: ખોટું
hy: Կեղծ
km: ខុស
kn: ಸುಳ್ಳು
lo: ປອມ
mk: Неточно
ml: തെറ്റ്
mr: खोटे
my: အမွား
ne: बेठीक
or: ମିଥ୍ୟା
pa: ਗਲਤ
si: අසත්‍ය
ta: தவறு
te: తప్పు
ur: غلط
vi: Sai

# IDS_ST_BODY_EXTERNAL_CERTIFICATES
source: External certificates
as: বাহ্যিক প্ৰমাণপত্ৰ
az: Xarici sertifikatlar
bn: বাহ্যিক শংসাপত্রসমূহ
ga: Deimhnithe seachtracha
gu: બાહ્ય પ્રમાણપત્રો
hy: Արտաքին վկայականներ
km: វិញ្ញាបនបត្រ​ខាងក្រៅ
kn: ಬಾಹ್ಯ ಪ್ರಮಾಣಪತ್ರಗಳು
lo: ໃບຢັ້ງຢືນທາງນອກ
mk: Надворешни сертификати
ml: ബാഹ്യ സര്‍ട്ടിഫിക്കറ്റുകള്‍
mr: बाह्य प्रमाणपत्रे
my: ျပင္ပ ဆာတီဖီကိတ္မ်ား
ne: बाह्य प्रमाणपत्रहरू
or: ବାହ୍ୟ ସାର୍ଟିଫିକେଟ୍‌ଗୁଡିକ
pa: ਬਾਹਰੀ ਪ੍ਰਮਾਣਪੱਤਰ
si: බාහිර සහතික
ta: வெளியார்ந்த சான்றிதழ்கள்
te: బాహ్య ప్రమాణపత్రాలు
tl: Mga panlabas na certificate
ur: بیرونی اسناد
vi: Chứng chỉ bên ngoài

# IDS_ST_BODY_ENTER_PASSWORD_C
source: Enter password:
as: পাছৱৰ্ড প্ৰবিষ্ট কৰক:
az: Parolu daxil et:
bn: পাসওয়ার্ড প্রবেশ করান:
ga: Iontráil pasfhocal:
gu: પાસવર્ડ દાખલ કરો:
hy: Մուտքագրեք գաղտնաբառ՝
km: វាយបញ្ចូល​ពាក្យ​សម្ងាត់៖
kn: ಪಾಸ್‌ವರ್ಡ್‌ ನಮೂದಿಸಿ:
lo: ໃສ່ລະຫັດເຂົ້າໄປ:
mk: Внесете лозинка:
ml: രഹസ്യ‍വാക്ക് നല്‍കുക:
mr: पासवर्ड प्रविष्ट करा:
my: စကားဝွက္ သြင္းပါ:
ne: पासवर्ड प्रविष्टि गर्नुहोस्:
or: ପାସୱାର୍ଡ ପ୍ରବେଶ କରନ୍ତୁ:
pa: ਪਾਸਵਰਡ ਦਾਖ਼ਲ ਕਰੋ:
si: මුරපදය ඇතුළත් කරන්න:
ta: கடவுச்சொல் உள்ளிடுக:
te: పాస్‌వర్డ్ నమోదు చేయండి:
tl: Ipasok ang password:
ur: پاس ورڈ داخل کریں:
vi: Nhập mật mã:

# IDS_ST_BODY_ENTER_KEY_ALIAS_C
source: Enter key alias:
as: কী উপনাম প্ৰবিষ্ট কৰক:
az: Kod adını daxil et:
bn: বেনামী কী প্রবেশ করান:
ga: Iontráil eochair an ainm bhreige:
gu: મુખ્ય અલાયસ દાખલ કરો:
hy: Մուտքագրեք բանալու փոխանուն՝
km: វាយបញ្ចូល​សោ​ឈ្មោះ​ក្លែងក្លាយ៖
kn: ಮುಖ್ಯ ಅಲಿಯಾಸ್ ನಮೂದಿಸಿ:
lo: ໃສ່ຊື່ຫຼິ້ນທີ່ສໍາຄັນເຂົ້າໄປ:
mk: Внесете прекар за шифрата:
ml: പ്രധാന ഉപനാമങ്ങള്‍ നല്‍കുക:
mr: मुख्य ऊर्फनाव प्रविष्ट करा:
my: တျခားေခၚေသာ့ သြင္းပါ:
ne: कुञ्जी उपनाम प्रविष्टि गर्नुहोस्:
or: କୀ ଛଦ୍ମନାମ ପ୍ରବେଶ କରନ୍ତୁ:
pa: ਕੁੰਜੀ ਉਪਨਾਮ ਦਾਖ਼ਲ ਕਰੋ:
si: යතුරු අන්වර්ථය ඇතුළත් කරන්න:
ta: முக்கிய அலைஸை உள்ளிடுக:
te: కీ మారుపేరు నమోదు చేయండి:
tl: Ipasok ang pangunahing alias:
ur: تفسیر عرف مجاز درج کریں:
vi: Nhập bí danh của khóa:

# IDS_ST_BODY_COMMON_NAME_C
source: Common name:
as: সাধাৰণ নাম:
az: Ümumi ad:
bn: প্রচলিত নাম:
ga: Ainm coitianta:
gu: સામાન્ય નામ:
hy: Հասարակ անունը՝
km: ឈ្មោះធម្មតា:
kn: ರೂಢಿಯಲ್ಲಿರುವ ಹೆಸರು:
lo: ຊື່ສາມັນ:
mk: Општо име:
ml: പൊതു നാമം:
mr: सामान्य नाव:
my: သာမန္ အမည္:
ne: आम नाम:
or: ସାଧାରଣ ନାମ:
pa: ਸਧਾਰਨ ਨਾਂ:
si: අසන්නෙකුගේ නම:
ta: பொதுவான பெயர்:
te: సాధారణ పేరు:
ur: عام نام:
vi: Tên chung:

# IDS_ST_BODY_CERTIFICATION_AUTHORITY_C
source: Certification authority:
as: প্ৰমাণপত্ৰ কৰ্তৃপক্ষ:
az: Sertifikat üzrə səlahiyyətli orqan
bn: শংসাপত্রের কর্তৃপক্ষ:
ga: Údarás deimhnithe:
gu: પ્રમાણન અધિકારી:
hy: Վկայագրման կենտրոն՝
km: ការផ្តល់​សិទ្ធិ​វិញ្ញាបនបត្រ៖
kn: ಪ್ರಮಾಣಪತ್ರದ ಪ್ರಾಧಿಕಾರ:
lo: ອົງການອອກໃບຢັ້ງຢືນ:
mk: Издавач на сертификатот:
ml: സര്‍ട്ടിഫിക്കേഷന്‍ അതോറിറ്റി:
mr: प्रमाणीकरण अधिकार:
my: ဆာတီဖီကိတ္ေပးျခင္း အာဏာပိုင္:
ne: प्रमाणीकरण अधिकारी:
or: ସାର୍ଟିଫିକେସନ୍ ପ୍ରାଧିକରଣ:
pa: ਪ੍ਰਮਾਣਪੱਤਰ ਅਧਿਕਾਰ:
si: සහතික අධිකාරිය:
ta: சான்றிதழ் அதிகாரம்:
te: ప్రమాణపత్ర ప్రమాణీకరణ:
ur: سندکاری مجاز:
vi: Cơ quan chứng nhận:
